[{"users_id":"102","created":1385675319,"day":"2013-11-28","hour":"22:48","msg":"ça marche uniquement si tu est sur une autre page"},{"users_id":"11","created":1385675495,"day":"2013-11-28","hour":"22:51","msg":"bah là j'étais en train d'envoyer un message a un membre et ca a pas biper. Tu as recu le mail avec les quelques mots à modifier dans l'aide"},{"users_id":"102","created":1385675516,"day":"2013-11-28","hour":"22:51","msg":"Yes alright\n"},{"users_id":"11","created":1385675592,"day":"2013-11-28","hour":"22:53","msg":"bah là quand tu me répond j'ai même plus le 1 dans la bulle, c normal ?"},{"users_id":"11","created":1385675764,"day":"2013-11-28","hour":"22:56","msg":"j'avais pas tester mais quand on clic sur favori ou bloquer ca ne nous dis pas vous venez d'ajouter ce membre a vos favori ou vous venez de blacklister ce membre ou bloquer en francais peu importe par contre on voit bien une croix pour fermer rien"},{"users_id":"11","created":1385676345,"day":"2013-11-28","hour":"23:05","msg":"tu t'es évanoui... ca se trouve tu vas avoir 3 x ce message, je l'ai déjà envoyé 2 fois il n'est pas parti\n\nc'est bien de prendre un peu plus de temps, je découvre des bugs"},{"users_id":"11","created":1385676764,"day":"2013-11-28","hour":"23:12","msg":"Je vais au dodo si tu peux répondre à mes interrogations quand tu auras quelques secondes se serait sympa romain. En attendant bisous et bravo encore pour ton travail."},{"users_id":"102","created":1385676897,"day":"2013-11-28","hour":"23:14","msg":"non j'ai bien les messages et ya pas derreur sur les message\noui les favori ya des soucis\n"},{"users_id":"11","created":1385677164,"day":"2013-11-28","hour":"23:19","msg":"j'ai plus le 1 dans les bulles ni le son donc si je déroule pas la page de tchat je vois pas que tu as répondu."},{"users_id":"11","created":1385677384,"day":"2013-11-28","hour":"23:23","msg":"Je vois un nouveau point sur les messages envoyés; j'ai d'écris chouchou partout. Et quand j'ouvre un message ca mets par ex CHOUCHOU A MEL LE 2013-11-28 23:08:06 Ce serait mieux d'avoir ca à la place de tous les CHOUCHOU "}]